{
  "en": "from: Mr. Charles Clover (cclover@clover.com) <br><br> Dear client, <br><br> on behalf of Clover Company, I kindly request you to define your consent with respect to our new privacy  policy (clover-pol.v2). Our new privacy policy will take effect on 1 March 2022 and replace our former privacy policy (clover-pol.v1). Please click on the 'View Changes' Button to see the differences between the old and new policy version and conveniently adjust your settings. <br><br> I am eager to answer any of your questions related to our privacy policies. <br><br> Kind regards, <br><br> Charles Clover <br> <br> <br> ...... <br> <br> Data Protection Officer <br> Clover Company",
  "de": "von: Herr Charles Clover (cclover@clover.com) <br><br> Lieber kunde, <br><br> Im Namen der Clover Company bitte ich Sie, Ihre Zustimmung zu unserer neuen Datenschutzrichtlinie (clover-pol.v2) zu definieren. Unsere neue Datenschutzerklärung tritt am 1. März 2022 in Kraft und ersetzt unsere bisherige Datenschutzerklärung (clover-pol.v1). Bitte klicken Sie auf die Schaltfläche „Änderungen anzeigen“, um die Unterschiede zwischen der alten und der neuen Richtlinienversion anzuzeigen und bequem Ihre Einstellungen anzupassen. <br><br> Gerne beantworte ich Ihre Fragen zu unseren Datenschutzrichtlinien. <br><br> Mit freundlichen Grüßen, <br><br> Charles Clover <br> <br> <br> ...... <br> <br> Data Protection Officer <br> Clover Company",
  "fr": "de: M Charles Clover (cclover@clover.com) <br><br> Cher client, <br><br> au nom de Clover Company, je vous prie de bien vouloir définir votre consentement par rapport à notre nouvelle politique de confidentialité (clover-pol.v2). Notre nouvelle politique de confidentialité entrera en vigueur le 1er mars 2022 et remplacera notre ancienne politique de confidentialité (clover-pol.v1). Veuillez cliquer sur le bouton 'Afficher les modifications' pour voir les différences entre l'ancienne et la nouvelle version de la politique et ajuster facilement vos paramètres.<br><br> Je suis impatient de répondre à toutes vos questions concernant nos politiques de confidentialité. <br><br> Sincères amitiés, <br><br> Charles Clover <br> <br> <br> ...... <br> <br> Data Protection Officer <br> Clover Company",
  "it": "da: Sig. Charles Clover (cclover@clover.com) <br><br> Gentile cliente, <br><br> per conto di Clover Company, ti chiedo gentilmente di definire il tuo consenso rispetto alla nostra nuova politica sulla privacy (clover-pol.v2). La nostra nuova politica sulla privacy entrerà in vigore il 1 marzo 2022 e sostituirà la nostra precedente politica sulla privacy (clover-pol.v1). Fare clic sul pulsante 'Visualizza modifiche' per vedere le differenze tra la vecchia e la nuova versione della politica e regolare comodamente le impostazioni. <br><br> Sono ansioso di rispondere a qualsiasi tua domanda relativa alle nostre politiche sulla privacy. <br><br> distinti saluti, <br><br> Charles Clover <br> <br> <br> ...... <br> <br> Data Protection Officer <br> Clover Company"
}