{
	"labels": {
		"dpv-pd:location": "Localisation",
		"dpv-pd:name": "Nom",
		"dpv-pd:fingerprint": "Empreinte digitale",
		"dpv-pd:age": "Âge",
		"dpv-pd:gender": "Sexe",
		"dpv-pd:country": "Pays",
		"dpv-pd:preference": "Préférence",
		"dpv-pd:behavioral": "Comportemental",
		"dpv-pd:browserHistory": "Historique de la navigation",
		"dpv-pd:browsingBehavior": "Comportement de navigation",
		"dpv-pd:communication": "Communication",
		"dpv:identityVerification": "Vérification de l'identité",
		"dpv:advertising": "Publicités",
		"dpv:marketing": "Marketing",
		"dpv:academicResearch": "Recherche académique",
		"dpv:commercialResearch": "Recherche commerciale",
		"dpv:customerCare": "Service clientèle",
		"dpv:sellDataToThirdParties": "Vente de données à des tiers",
		"dpv:sellInsightsToThirdParties": "Vente de renseignements à des tiers"
	},
	"descriptions": {
		"dpv-pd:location": "Informations sur la localisation.",
		"dpv-pd:name": "Informations sur les noms associés ou utilisés comme prénom ou surnom.",
		"dpv-pd:fingerprint": "Informations sur les empreintes digitales utilisées à des finalités biométriques.",
		"dpv-pd:age": "Informations sur l'âge.",
		"dpv-pd:gender": "Informations sur le sexe.",
		"dpv-pd:country": "Informations sur le pays, par exemple résidence, voyage.",
		"dpv-pd:preference": "Informations sur les préférences ou les intérêts.",
		"dpv-pd:behavioral": "Informations sur le comportement ou l'activité.",
		"dpv-pd:browserHistory": "Informations relatives à l'historique de la navigation sur le web, y compris l'historique de cette navigation.",
		"dpv-pd:browsingBehavior": "Informations sur le comportement de navigation.",
		"dpv-pd:communication": "Informations communiquées par une personne ou à une personne.",
		"dpv:marketing": "Les finalités associés à la conduite du marketing en relation avec l'organisation, les produits ou les services, par exemple la promotion, la vente et la distribution.",
		"dpv:advertising": "Les finalités associés à la publicité, c'est-à-dire le processus ou l'artefact utilisé pour attirer l'attention sur un produit, un service, etc. par le biais d'annonces, d'avis ou d'autres formes de communication.",
		"dpv:identity-verification": "Finalités associées à la vérification ou à l'autorisation de l'identité en tant que forme de sécurité.",
		"dpv:academicResearch": "Les finalités associées à la conduite ou à l'aide à la recherche menée dans un contexte académique, par exemple au sein des universités.",
		"dpv:commercialResearch": "Finalités associées à la réalisation de recherches dans un cadre commercial ou avec l'intention de commercialiser, par exemple au sein d'une entreprise ou parrainées par une entreprise.",
		"dpv:customerCare": "Le service clientèle désigne les finalités associées à la fourniture d'une assistance, à la résolution de problèmes, à l'assurance de la satisfaction, etc. en rapport avec les services fournis.",
		"dpv:sellDataToThirdParties": "Finalités associés à la vente ou au partage de données ou d'informations avec des tiers.",
		"dpv:sellInsightsToThirdParties": "Finalités associées à la vente ou au partage des connaissances obtenues à partir de l'analyse des données."
	}
}