{
	"labels": {
		"dpv:location": "Standort",
		"dpv:name": "Name",
		"dpv:fingerprint": "Fingerabdrücke",
		"dpv:identityVerification": "Identitätsprüfung",
		"dpv:advertising": "Werbung",
		"dpv:marketing": "Marketing",
		"dpv:age": "Alter",
		"dpv:gender": "Geschlecht",
		"dpv:country": "Land",
		"dpv:preference": "Präferenzen",
		"dpv:behavioral": "Verhalten",
		"dpv:browserHistory": "Browser-Verlauf",
		"dpv:browsingBehavior": "Browsing-Verhalten",
		"dpv:academicResearch": "Wissenschaftliche Forschung",
		"dpv:communication": "Kommunikation",
		"dpv:commercialResearch": "Kommerzielle Forschung",
		"dpv:customerCare": "Kundenbetreuung",
		"dpv:sellDataToThirdParties": "Verkauf an Dritte (Daten)",
		"dpv:sellInsightsToThirdParties": "Verkauf an Dritte (Einsichten)"
	},
	"descriptions": {
		"dpv:location": "Informationen zum Standort.",
		"dpv:name": "Informationen über Namen, die als Vornamen oder Spitznamen verwendet werden.",
		"dpv:fingerprint": "Informationen über Fingerabdrücke, die für biometrische Zwecke verwendet werden.",
		"dpv:marketing": "Zwecke, die mit der Durchführung von Marketing in Bezug auf Organisationen, Produkte oder Dienstleistungen verbunden sind, z. B. Werbung, Verkauf und Vertrieb.",
		"dpv:advertising": "Zwecke, die mit der Durchführung von Werbung verbunden sind, d. h. Verfahren oder Artefakte, die dazu dienen, die Aufmerksamkeit auf ein Produkt, eine Dienstleistung usw. durch Ankündigungen, Hinweise oder andere Kommunikationsformen zu lenken.",
		"dpv:identity-verification": "Zwecke im Zusammenhang mit der Überprüfung oder Autorisierung der Identität als eine Form der Sicherheit.",
		"dpv:age": "Informationen über das Alter.",
		"dpv:gender": "Informationen über das Geschlecht.",
		"dpv:country": "Informationen über das Land, z. B. Wohnsitz, Reisen.",
		"dpv:preference": "Informationen über Vorlieben oder Interessen.",
		"dpv:behavioral": "Informationen über Verhalten oder Aktivitäten.",
		"dpv:browserHistory": "Informationen über und einschließlich des Web-Browsing-Verlaufs.",
		"dpv:browsingBehavior": "Informationen zum Browsing-Verhalten.",
		"dpv:academicResearch": "Zwecke im Zusammenhang mit der Durchführung oder Unterstützung von Forschungsarbeiten, die in einem akademischen Kontext, z. B. an Universitäten, durchgeführt werden.",
		"dpv:communication": "Informationen, die von oder an eine Person übermittelt werden.",
		"dpv:commercialResearch": "Zwecke im Zusammenhang mit der Durchführung von Forschungsarbeiten in einem kommerziellen Umfeld oder mit der Absicht der Kommerzialisierung, z. B. in einem Unternehmen oder von einem Unternehmen gesponsert.",
		"dpv:customerCare": "Kundenbetreuung bezieht sich auf Zwecke, die mit der Bereitstellung von Hilfe, der Lösung von Problemen, der Sicherstellung der Zufriedenheit usw. in Bezug auf die erbrachten Dienstleistungen verbunden sind.",
		"dpv:sellDataToThirdParties": "Zwecke, die mit dem Verkauf oder der Weitergabe von Daten oder Informationen an Dritte verbunden sind.",
		"dpv:sellInsightsToThirdParties": "Zwecke im Zusammenhang mit dem Verkauf oder der Weitergabe von Erkenntnissen, die aus der Analyse von Daten gewonnen wurden."
	}
}