{
  "glossaryEntries": {
      "entry1": {
          "term": "Consenso",
          "definition": "Secondo il articolo 4, punto 11 RGPD, il consenso è una chiara affermazione dell'interessato (voi) nei confronti di un responsabile del trattamento dei dati (noi) per il trattamento dei vostri dati personali. Si noti che i responsabili del trattamento (noi) non devono sempre raccogliere il consenso degli interessati (voi) per il trattamento dei dati personali. Ad esempio, un servizio di consegna ha bisogno di elaborare l'indirizzo dell'interessato (l'utente) per soddisfare un ordine di consegna. In questo caso, i responsabili del trattamento (noi) non hanno bisogno di raccogliere il consenso.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/IT/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry2": {
          "term": "Elaborazione transfrontaliera",
          "definition": "Secondo il articolog 4, punto 23 RGPD, per trattamento transfrontaliero si intende un trattamento (a) effettuato in più Stati membri dell'UE, oppure (b) effettuato in un unico Stato membro dell'UE ma su dati personali di soggetti (voi) di più Stati membri.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/IT/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry3": {
          "term": "Titolare del trattamento dei dati",
          "definition": "Secondo il articolo 4, punto 7 RGPD, i responsabili del trattamento dei dati (noi) devono chiarire agli interessati (voi) come e per quali finalità trattano i dati personali. I responsabili del trattamento dei dati sono spesso chiamati solo \"responsabili del trattamento\". ",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/IT/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry4": {
          "term": "Responsabile del trattamento",
          "definition": "Secondo il articolo 4, punto 8 RGPD, i responsabili del trattamento dei dati trattano i vostri dati personali. Gli incaricati del trattamento e i responsabili del trattamento (noi) possono essere la stessa cosa, ma non necessariamente. In caso contrario, i responsabili del trattamento (noi) di solito non indicano né la finalità del trattamento né quali dati personali devono essere trattati dall'incaricato del trattamento. I responsabili del trattamento sono spesso chiamati solo \"incaricati del trattamento\". ",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/IT/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry5": {
          "term": "Responsabile della protezione dei dati",
          "definition": "Il responsabile della protezione dei dati (DPD) di un titolare del trattamento (noi) è responsabile della conformità al GDPR. I DPO sono anche responsabili della comunicazione dell'attuazione della protezione dei dati nei confronti degli interessati (voi).",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/IT/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry6": {
          "term": "Destinatario",
          "definition": "Secondo il articolo 4, punto 9 RGPD, chiunque riceva i dati personali di un soggetto (l'utente) è un destinatario dei dati. I destinatari dei dati sono tipicamente i responsabili del trattamento e gli incaricati del trattamento. I destinatari dei dati sono spesso chiamati solo \"destinatari\". ",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/IT/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry7": {
          "term": "Dati dell'interessato",
          "definition": "Secondo il RGPD, l'utente è una persona interessata in quanto identificabile, ad esempio, con il suo nome o il suo numero di previdenza sociale.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/IT/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry8": {
          "term": "RGPD",
          "definition": "Il Regolamento Generale sulla Protezione dei Dati (RGPD) è la legislazione sulla protezione dei dati attiva nell'Unione europea. È stato approvato nel maggio 2016 ed è entrato in vigore nel maggio 2018.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/IT/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry9": {
          "term": "Dati personali",
          "definition": "Secondo il articolo 4, punto 11 RGPD, qualsiasi dato riconducibile a una persona interessata (voi) è un dato personale.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/IT/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry10": {
          "term": "Trattamento",
          "definition": "Secondo il articolo 4, punto 2 RGPD, è regolamentato solo il trattamento dei dati personali. All'articolo 6, in particolare, stabilisce che il trattamento dei dati personali è lecito se gli interessati (voi) hanno dato il loro consenso o se il trattamento è necessario per adempiere a un contratto. Un servizio di consegna non ha bisogno di raccogliere il consenso per elaborare l'indirizzo dell'interessato (l'utente) ai fini della consegna se la consegna è parte di un contratto di acquisto. Il trattamento comporta anche la raccolta e l'archiviazione dei dati personali. ",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/IT/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry11": {
          "term": "Profilazione",
          "definition": "Secondo il articolo 4, punto 4 RGPD, la profilazione è qualsiasi forma di trattamento automatizzato di dati personali al fine di dedurre informazioni specifiche su un interessato (voi). La profilazione è comunemente utilizzata per stimare la probabilità che un interessato (voi) acquisti un determinato prodotto o non riesca a rimborsare un credito.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/IT/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry12": {
          "term": "Pseudonimizzazione",
          "definition": "Secondo il articolo 4, punto 5 RGPD, la pseudonimizzazione dei dati personali significa che i dati personali possono essere attribuiti a una persona interessata (voi) solo con l'aiuto di dati aggiuntivi. L'utilizzo di nomi o numeri artificiali al posto del nome reale dell'interessato è una semplice tecnica di pseudonimizzazione. ",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/IT/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry13": {
          "term": "Finalità (Scopo)",
          "definition": "Secondo il articolo 5, paragrafo 5, lettera b) RGPD, i responsabili del trattamento dei dati (noi) devono indicare chiaramente per quale finalità (scopo) raccolgono i dati personali. Ad esempio, è illegale raccogliere dati personali alla finalità (scopo) di fornire raccomandazioni lavorative personalizzate e successivamente utilizzarli a fini di marketing.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/IT/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry14": {
          "term": "Terzo",
          "definition": "Secondo il articolo 4, punto 10 RGPD, le terze parti sono autorizzate direttamente dai titolari del trattamento (noi) e/o dai responsabili del trattamento a trattare i dati personali.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/IT/TXT/?uri=CELEX%3A32016R0679"
          }
      }
  }
}