{
    "terms": {
      "Consent":{
        "definition": "According to Article 4, point (11) GDPR, consent is a data subject's (your) clear affirmation towards a data controller (us) to process your personal data. Note that data controllers (we) do not always have to collect consent from data subjects (you) to process personal data. For example, a delivery service needs to process a data subject's (your) address in order to comply with a delivery order. In this case, data controllers (we) do not need to collect consent.",
        "references": {
          "ref1":"https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A32016R0679"
        }
      },
      "Cross-border Processing":{
        "definition": "According to Article 4, point (23) GDPR, cross-border processing either means that processing is (a) performed in multiple EU member states, or (b) performed in a single EU member state yet on personal data on data subjects (you) from multiple member states.",
        "references": {
          "ref1":"https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A32016R0679"
        }
      },
      "Data Controller":{
        "definition": "According to Article 4, point (7) GDPR, data controllers (we) have to make clear to data subjects (you) how and for which purposes they process personal data. Data controllers are often only called \"controllers\". ",
        "references": {
          "ref1":"https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A32016R0679"
        }
      },
      "Data Processor":{
        "definition": "According to Article 4, point (8) GDPR, data processors processes your personal data. Data processors and data controllers (we) may be one and the same, yet not necessarily. If not, data controllers (we) usually neither tell the purpose of processing nor what personal data is to be processed by the data processor. Data processors are often only called \"processors\". ",
        "references": {
          "ref1":"https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A32016R0679"
        }
      },
      "Data Protection Officer":{
        "definition": "The Data Protection Officer (DPO) of a data controller (us) is responsible for compliance with the GDPR. DPOs are also responsible for the communication of the implementation of data protection towards data subjects (you).",
        "references": {
          "ref1":"https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A32016R0679"
        }
      },
      "Data Recipient":{
        "definition": "According to Article 4, point (9) GDPR, anyone to whom a subject's (your) personal data is disclosed is a data recipient. Data recipients are typically data controllers and data processors. Data recipients are often only called \"recipients\". ",
        "references": {
          "ref1":"https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A32016R0679"
        }
      },
      "Data Subject":{
        "definition": "According to the GDPR, you are a data subject since you are identifiable for instance by your name or your social security number.",
        "references": {
          "ref1":"https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A32016R0679"
        }
      },
      "GDPR":{
        "definition": "The General Data Protection Regulation (GDPR) is the data protection legislation active in the European Union. It has been passed in May 2016 and taken effect in May 2018.",
        "references": {
          "ref1":"https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A32016R0679"
        }
      },
      "Personal Data":{
        "definition": "According to Article 4, point (1) GDPR, any data that is attributable to a data subject (you) is personal data.",
        "references": {
          "ref1":"https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A32016R0679"
        }
      },
      "Processing":{
        "definition": "According to Article 4, point (2) GDPR, only processing of personal data is regulated. Art. 6 in particular defines that the processing of personal data is lawful if data subjects (you) have given consent or processing is necessary to comply with a contract. A delivery service need not collect consent to process a data subject's (your) address for the purpose of delivery if delivery is part of a purchase contract. Processing also involves collecting and storing personal data. ",
        "references": {
          "ref1":"https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A32016R0679"
        }
      },
      "Profiling":{
        "definition": "According Article 4, point (4) GDPR, profiling is any form of automated processing on personal data in order to infer specific information on a data subject (you). Profiling is commonly used to estimate the probability that a data subject (you) buys a certain product or cannot pay back a credit.",
        "references": {
          "ref1":"https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A32016R0679"
        }
      },
      "Pseudonymisation":{
        "definition": "According to Article 4, point (5) GDPR, pseudonymisation of personal data means that personal data can only be attributed to a data subject (you) with the help of additonal data. Using artifical names or numbers instead of a data subject's (your) real name is a simple pseudonymisation technique. ",
        "references": {
          "ref1":"https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A32016R0679"
        }
      },
      "Purpose":{
        "definition": "According to Article 5, first paragraph, point (b) GDPR, data controllers (we) must make clear to you for what they collect personal data. It is for instance illegal to collect personal data for the purpose of personalized job recommendations and later on use it for the purpose of marketing.",
        "references": {
          "ref1":"https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A32016R0679"
        }
      },
      "Third Party":{
        "definition": "According to Article 4, point (10) GDPR, third parties are directly authorized by data controllers (us) and/or data processors to process personal data.",
        "references": {
          "ref1":"https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A32016R0679"
        }
      }
    }
  }