{
  "glossaryEntries": {
      "entry1": {
          "term": "Einwilligung",
          "definition": "Gemäß Artikel 4, Nummer 11 DSGVO, ist die Einwilligung die eindeutige Zustimmung einer betroffenen Person (Sie) gegenüber einem für die Datenverarbeitung Verantwortlichen (uns) zur Verarbeitung Ihrer personenbezogenen Daten. Beachten Sie, dass die für die Datenverarbeitung Verantwortlichen (wir) nicht immer die Einwilligung der betroffenen Personen (Sie) zur Verarbeitung personenbezogener Daten einholen müssen. Zum Beispiel muss ein Lieferdienst die Adresse einer betroffenen Person (Sie) verarbeiten, um einen Lieferauftrag ausführen zu können. In diesem Fall müssen die für die Datenverarbeitung Verantwortlichen (wir) keine Einwilligung einholen.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "qna2": {
          "term": "Grenzübergreifende Verarbeitung",
          "definition": "Gemäß Artikel 4, Nummer 23 DSGVO, bedeutet grenzüberschreitende Verarbeitung entweder, dass die Verarbeitung (a) in mehreren EU-Mitgliedsstaaten erfolgt oder (b) in einem einzigen EU-Mitgliedsstaat erfolgt, jedoch mit personenbezogenen Daten von betroffenen Personen (Sie) aus mehreren Mitgliedsstaaten.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "qna3": {
          "term": "Datenverantwortlicher",
          "definition": "Gemäß Artikel 4, Absatz 7 DSGVO, müssen die für die Datenverarbeitung Verantwortlichen (wir) den betroffenen Personen (Ihnen) deutlich machen, wie und für welche Zwecke sie personenbezogene Daten verarbeiten. Die für die Datenverarbeitung Verantwortlichen werden oft nur \"Verantwortliche\" genannt.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "qna4": {
          "term": "Auftragsverarbeiter",
          "definition": "Gemäß Artikel 4, Nummer 8 DSGVO,  werden Ihre personenbezogenen Daten von Auftragsverarbeitern verarbeitet. Datenverantwortliche (wir) können selbst auch Auftragsverarbeiter sein, müssen dies aber nicht. Wenn dies nicht der Fall ist, geben die für die Datenverantwortlichen (wir) in der Regel weder den Zweck der Verarbeitung noch um welche Art von personenbezogenen Daten es sich handelt, die vom Auftragsverarbeiter verarbeitet werden sollen. Datenverarbeiter werden oft nur \"Verarbeiter\" genannt.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "qna5": {
          "term": "Datenschutzbeauftragter",
          "definition": "Der Datenschutzbeauftragte (DSB) eines für die Datenverarbeitung Verantwortlichen (wir) ist für die Einhaltung der DSGVO verantwortlich. Die behördlichen Datenschutzbeauftragten sind auch für die Mitteilung der Umsetzung des Datenschutzes an die betroffenen Personen (Sie) verantwortlich.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "qna6": {
          "term": "Datenempfänger",
          "definition": "Gemäß Artikel 4, Nummer 9 DSGVO, ist jeder, dem die personenbezogenen Daten einer betroffenen Person (Sie) offengelegt werden, ein Datenempfänger. Datenempfänger sind in der Regel sowohl Datenverantwortliche als auch Auftragsverarbeiter. Datenempfänger werden oft nur als \"Empfänger\" bezeichnet.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "qna7": {
          "term": "Betroffene Person",
          "definition": "Gemäß der DSGVO sind Sie eine betroffene Person, da Sie zum Beispiel durch Ihren Namen oder Ihre Sozialversicherungsnummer identifizierbar sind.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "qna8": {
          "term": "DSGVO",
          "definition": "Die Datenschutzgrundverordnung ist die in der Europäischen Union geltende Datenschutzregelung. Sie wurde im Mai 2016 verabschiedet und trat im Mai 2018 in Kraft.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "qna9": {
          "term": "Personenbezogene Daten",
          "definition": "Gemäß Artikel 4, Nummer 1 DSGVO, sind alle Daten, die einer betroffenen Person (Ihnen) zugeordnet werden können, personenbezogene Daten.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "qna10": {
          "term": "Verarbeitung",
          "definition": "Gemäß Artikel 4, Nummer 2 DSGVO, beschränkt sich die DSGVO ausschließlich auf die Verarbeitung personenbezogener Daten. Artikel 6 legt insbesondere fest, dass die Verarbeitung personenbezogener Daten rechtmäßig ist, wenn die betroffenen Personen (Sie) eingewilligt haben oder die Verarbeitung zur Erfüllung eines Vertrags erforderlich ist. Ein Lieferdienst muss keine Einwilligung einholen, um die Adresse einer betroffenen Person (Sie) zum Zweck der Lieferung zu verarbeiten, wenn die Lieferung Teil eines Kaufvertrags ist. Die Verarbeitung umfasst auch die Erhebung und Speicherung personenbezogener Daten.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "qna11": {
          "term": "Profiling",
          "definition": "Gemäß Artikel 4, Nummer 4 DSGVO, ist Profiling jede Form der automatisierten Verarbeitung personenbezogener Daten mit dem Ziel, spezifische Informationen über eine betroffene Person (Sie) zu gewinnen. Profiling wird üblicherweise verwendet, um die Wahrscheinlichkeit abzuschätzen, dass eine betroffene Person (Sie) ein bestimmtes Produkt kauft oder einen Kredit nicht zurückzahlen kann.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "qna12": {
          "term": "Pseudonymisierung",
          "definition": "Gemäß Artikel 4, Nummer 5 DSGVO, bedeutet Pseudonymisierung personenbezogener Daten, dass personenbezogene Daten nur mit Hilfe zusätzlicher Daten einer betroffenen Person (Sie) zugeordnet werden können. Die Verwendung künstlicher Namen oder Nummern anstelle des echten Namens der betroffenen Person (Sie) ist eine einfache Pseudonymisierungstechnik.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "qna13": {
          "term": "Zweck",
          "definition": "Gemäß Artikel 5, Absatz 1, Buchstabe b DSGVO, müssen die für die Datenverarbeitung Verantwortlichen (wir) Ihnen deutlich machen, wozu sie (wir) personenbezogene Daten erheben. Es ist zum Beispiel illegal, personenbezogene Daten für personalisierte Jobempfehlungen zu sammeln und sie später für Marketingzwecke zu verwenden.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "qna14": {
          "term": "Dritte",
          "definition": "Gemäß Artikel 4, Nummer 10 DSGVO, werden Dritte direkt von den Datenverantwortlichen (uns) und/oder den Auftragsverarbeitern zur Verarbeitung personenbezogener Daten ermächtigt.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=CELEX%3A32016R0679"
          }
      }
  }
}