{
  "glossaryEntries": {
      "entry1": {
          "term": "Consentement",
          "definition": "Selon l'article 4, point 11 RGPD, le consentement est l'affirmation claire d'une personne concernée (votre) envers un responsable de données (nous) pour traiter vos données personnelles. Notez que les responsables du traitement des données (nous) ne doivent pas toujours retirer le consentement des personnes concernées (vous) pour traiter les données personnelles. Par exemple, un service de livraison doit traiter l'adresse d'une personne concernée (vous) afin de respecter un ordre de livraison. Dans ce cas, les responsables du traitement des données (nous) n'ont pas besoin de retirer le consentement.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry2": {
          "term": "Traitement transfrontalier",
          "definition": "Selon l'article 4, point 23 RGPD, le traitement transfrontalier signifie soit que le traitement est (a) effectué dans plusieurs États membres de l'UE, soit (b) effectué dans un seul État membre de l'UE mais sur des données personnelles de personnes concernées (vous) de plusieurs États membres.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry3": {
          "term": "Responsable du Traitement",
          "definition": "Selon l'article 4, point 7 RGPD, les responsables du traitement des données (nous) doivent indiquer clairement aux personnes concernées (vous) comment et à quelles fins ils traitent les données personnelles. Les responsables du traitement des données sont souvent uniquement appelés \"responsables\".",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry4": {
          "term": "Sous-traitant",
          "definition": "Selon l'article 4, point 8 RGPD, les processeurs de données traitent vos données personnelles. Les processeurs de données et les responsables de données (nous) peuvent être une seule et même personne, mais pas nécessairement. Si ce n'est pas le cas, les responsables de données (nous) ne disent généralement ni la finalité du traitement ni quelles données personnelles doivent être traitées par le sous-traitant de données. Les sous-traitants de données sont souvent uniquement appelés \"sous-traitants\".",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry5": {
          "term": "Délégué à la protection des données",
          "definition": "Le délégué à la protection des données (DPD) d'un responsable du traitement des données (nous) est responsable de la conformité au GDPR. Les DPO sont également responsables de la communication de la mise en œuvre de la protection des données envers les personnes concernées (vous).",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry6": {
          "term": "Destinataire",
          "definition": "Selon l'article 4, point 9 RGPD, toute personne à laquelle les données personnelles d'un sujet (votre) sont divulguées est un destinataire de données. Les destinataires de données sont généralement des responsables de données et des processeurs de données. Les destinataires de données sont souvent uniquement appelés \"destinataires\".",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry7": {
          "term": "Personne concernée",
          "definition": "Selon le RGPD, vous êtes une personne concernée dès lors que vous êtes identifiable, par exemple par votre nom ou votre numéro de sécurité sociale.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry8": {
          "term": "RGPD",
          "definition": "Le Règlement Général sur la Protection des Données (RGPD) est la législation sur la protection des données active dans l'Union européenne. Il a été adopté en mai 2016 et est entré en vigueur en mai 2018.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry9": {
          "term": "Données personnelles",
          "definition": "Selon l'article 4, point 1 RGPD, toute donnée attribuable à une personne concernée (vous) est une donnée personnelle.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry10": {
          "term": "Traitement",
          "definition": "Selon l'article 4, point 2 RGPD, seul le traitement des données personnelles est réglementé. L'art. 6 définit notamment que le traitement des données personnelles est licite si les personnes concernées (vous) ont donné leur consentement ou si le traitement est nécessaire au respect d'un contrat. Un service de livraison n'a pas besoin de retirer le consentement pour traiter l'adresse d'une personne concernée (vous) à des fins de livraison si la livraison fait partie d'un contrat d'achat. Le traitement implique également la collecte et le stockage de données personnelles.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry11": {
          "term": "Profilage",
          "definition": "Selon l'article 4, point 4 RGPD, le profilage est toute forme de traitement automatisé sur des données personnelles afin de déduire des informations spécifiques sur une personne concernée (vous). Le profilage est couramment utilisé pour estimer la probabilité qu'une personne concernée (vous) achète un certain produit ou ne puisse pas rembourser un crédit.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry12": {
          "term": "Pseudonymisation",
          "definition": "Selon l'article 4, point 5 RGPD, la pseudonymisation des données personnelles signifie que les données personnelles ne peuvent être attribuées à une personne concernée (vous) qu'à l'aide de données additionnelles. L'utilisation de noms ou de numéros artificiels à la place du nom réel d'une personne concernée (vous) est une technique de pseudonymisation simple.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry13": {
          "term": "Finalité (Fin)",
          "definition": "Selon l'article 5, premier paragraphe, point b) RGPD, les responsables du traitement des données (nous) doivent vous indiquer clairement dans quel but ils collectent des données personnelles. Il est par exemple illégal de collecter des données personnelles à des fins de recommandations d'emploi personnalisées et de les utiliser ultérieurement à des fins de marketing.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX%3A32016R0679"
          }
      },
      "entry14": {
          "term": "Tiers",
          "definition": "Selon l'article 4, point 10 RGPD, les tiers sont directement autorisés par les responsables de données (nous) et/ou les processeurs de données à traiter les données personnelles.",
          "references": {
              "ref1": "https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX%3A32016R0679"
          }
      }
  }
}